<!DOCTYPE html>
<html>
<head>
<title>Reviews | Azamat Abdulmanov</title>
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/head.html'); ?>
<!-- FANCYBOX -->
<link rel="stylesheet" href="/site-files/fancybox/source/jquery.fancybox.css?v=2.1.6" type="text/css" media="screen" />
<script type="text/javascript" src="/site-files/fancybox/source/jquery.fancybox.pack.js?v=2.1.6"></script>
<link rel="stylesheet" href="/site-files/fancybox/source/helpers/jquery.fancybox-thumbs.css?v=1.0.7" type="text/css" media="screen" />
<script type="text/javascript" src="/site-files/fancybox/source/helpers/jquery.fancybox-thumbs.js?v=1.0.7"></script>
<script type="text/javascript" src="/site-files/fancybox-load.js"></script>
</head>

<body>

<!-- Боковое меню -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/side-menu.html'); ?>
<div id="active-menu" style="top: 355px;"></div>

<!-- Серая плашка -->
<div id="gray-bg"></div>

<!-- Переключение языка -->
<a href="/" id="language-switch">eng</a>

<!-- Отзывы фрейм -->
<div class="content" id="reviews-frame">

	<!-- Кристина Галиакбарова -->
	<div class="person">
		<a href="https://vk.com/dein_liebchen">
			<img src="/images/reviews/kristina-galiakbarova.jpg"><br>
			Кристина<br>Галиакбарова
		</a>
		05.12.2016
	</div>
	<div class="review-full">
		Азамат и&nbsp;Максим!!) Вы&nbsp;самая потрясающая арт-группа из&nbsp;всех арт-групп в&nbsp;мире!))) Вы&nbsp;просто чудесные, завлекательные, активные, нестандартные, чувствующие зал, весёлые Ведущие! С&nbsp;большой буквы!) Последнее, о&nbsp;чем мы&nbsp;переживали в&nbsp;день свадьбы&nbsp;&mdash; это&nbsp;то, понравится&nbsp;ли гостям программа на&nbsp;банкете! Потому что ну&nbsp;нереально, чтобы вы&nbsp;кому-то не&nbsp;понравились! В&nbsp;восторге были гости от&nbsp;1&nbsp;года до&nbsp;82!)) P.S. Я&nbsp;не&nbsp;преувеличиваю, ребятам пришлось работать с&nbsp;абсолютно разным контингентом гостей, и&nbsp;справились они на&nbsp;жирную пятерку)) Пригласить вас на&nbsp;свою свадьбу было самым правильным решением, без вас она была&nbsp;бы не&nbsp;такой офигенной!) Вы&nbsp;&mdash; лучшие))
	</div>
	
	<!-- Розалия Аликова -->
	<div class="person">
		<a href="https://vk.com/akilova_r">
			<img src="/images/reviews/rozalya-akilova.jpg"><br>
			Розалия<br>Акилова
		</a>
		05.12.2016
	</div>
	<div class="review-short">
	<div class="fancy-line"></div>
		27&nbsp;декабря прошёл наш грандиозный #добропраздник Праздник посвящённый прекрасному Дню матери! Одним из&nbsp;ведущих был несравненный Азамат. После праздника все участницы были просто влюбленны в&nbsp;него)))) И&nbsp;это не&nbsp;шутки! Зал был очарован его работой на&nbsp;сцене! Я&nbsp;несколько дней после мероприятия получала положительные отзывы о&nbsp;ДОБРОПРАЗДНИКЕ и&nbsp;Азамате! Только ведущему и&nbsp;организатору мероприятия известно, что творится за&nbsp;кулисами и&nbsp;какие бывают форс мажоры 😉 но&nbsp;даже не&nbsp;смотря на&nbsp;то, что мы&nbsp;работали с&nbsp;Азаматом первый раз, он&nbsp;с&nbsp;полу слова понимал меня. На&nbsp;сцене этот ведущий, как рыба в&nbsp;воде!!! Креативный и&nbsp;обаятельный! Ещё раз от&nbsp;лица благотворительно социального проекта Добромама благодарю тебя, дорогой Азамат! Очень надеюсь, что с&nbsp;этого момента мы&nbsp;будем работать вместе чаще!
	</div>
	<a class="fancybox-thumb" href="/images/reviews/rozalya-akilova-1.jpg"><img src="/images/reviews/rozalya-akilova-1-t.jpg" /></a>

	<!-- Рузель Рахимов -->
	<div class="person">
		<a href="https://vk.com/ruzel2106">
			<img src="/images/reviews/ruzel-rahimov.jpg"><br>
			Рузель<br>Рахимов
		</a>
		30.10.2016
	</div>
	<div class="review-full">
		Наша свадьба была 12&nbsp;августа и&nbsp;по&nbsp;советам многих знакомых выбрали Азамата. После встречи с&nbsp;несколькими кандидатами, выбор был очевиден. Ни&nbsp;чуть не&nbsp;жалеем о&nbsp;своем выборе. Все было на&nbsp;высшем уровне, весело, круто и&nbsp;легко. Спасибо тебе, Азамат, за&nbsp;проведенный банкет и&nbsp;за&nbsp;то, что даже старшее поколение было заинтересовано в&nbsp;конкурсах, а&nbsp;это в&nbsp;наше время редкость!
	</div>

	<!-- Лена Гаянова -->
	<div class="person">
		<a href="https://vk.com/lemeskina">
			<img src="/images/reviews/lena-gayanova.jpg"><br>
			Лена<br>Гаянова
		</a>
		30.10.2016
	</div>
	<div class="review-full">
		Недавно получили видео с&nbsp;нашей свадьбы-появилось непреодолимое желание сказать спасибо человеку, который задал настроение нашей свадьбы-Азамату. Мы&nbsp;были на&nbsp;многих свадьбах и&nbsp;с&nbsp;полной уверенностью можем сказать: для нас Азамат лучший ведущий!!! Мы&nbsp;действительно смогли расслабиться и&nbsp;получать удовольствие от&nbsp;нашего дня, он&nbsp;очень тактично и&nbsp;по-доброму общался со&nbsp;всеми, так что все гости были в&nbsp;восторге! Всё было &quot;на&nbsp;высшем уровне&quot;(как сказали гости)),но в&nbsp;то&nbsp;же время весело и&nbsp;не&nbsp;напряжно. Благодаря тебе это был действительно самый лучший день в&nbsp;нашей жизни, спасибо огромнейшее!!!
	</div>

	<!-- Арина Рабаева -->
	<div class="person">
		<a href="https://vk.com/tender4">
			<img src="/images/reviews/arina-rabaeva.jpg"><br>
			Арина<br>Рабаева
		</a>
		21.11.2016
	</div>
	<div class="review-short">
	<div class="fancy-line"></div>
		Совсем недавно получили фотографии с&nbsp;нашей свадьбы, которая прошла 26&nbsp;августа 2016&nbsp;года. За&nbsp;просмотром навеяли замечательные воспоминания!
		Отличная организация, начиная с&nbsp;первой встречи, на&nbsp;которой Азамат дал ценные указания, и&nbsp;мы&nbsp;смогли лучше понять чего именно нам хочется. Гибкая и&nbsp;продуманная система организации праздника позволила нам единой командой выстроить отличный план вечера. Особенно порадовало&nbsp;то, как легко происходило взаимодействие со&nbsp;всеми гостями! 
		Отдельное спасибо за&nbsp;безупречную церемонию бракосочетания, на&nbsp;наш взгляд, все родные и&nbsp;близкие были затронуты до&nbsp;глубины души! Друзья были в&nbsp;восторге от&nbsp;всего веселья, а&nbsp;танцы, песни и&nbsp;конкурсы пришлись всем по&nbsp;душе!
	</div>
	<a class="fancybox-thumb" href="/images/reviews/arina-rabaeva-1.jpg"><img src="/images/reviews/arina-rabaeva-1-t.jpg" /></a>
	
	<!-- Юля Иванова -->
	<div class="person">
		<a href="https://vk.com/tender4">
			<img src="/images/reviews/yulya-ivanova.jpg"><br>
			Юля<br>Иванова
		</a>
		21.09.2016
	</div>
	<div class="review-short">
	<div class="fancy-line"></div>
		Наша свадьба была 27&nbsp;августа 2016&nbsp;года) Основную часть торжества, а&nbsp;именно банкет, мы&nbsp;доверили одному из&nbsp;лучших ведущих города, Азамату Абдульманову! И&nbsp;не&nbsp;прогадали. Свадьба прошла очень весело и&nbsp;непринужденно, всё было именно так, как мы&nbsp;хотели, Азамат очень внимательно отнёсся к&nbsp;нашим пожеланиям, если были какие-то заминки (касающиеся подачи горячего), то&nbsp;всё прошло незаметно для наших дорогих гостей. Конкурсы были интересные, провели очень веселый флешмоб, где танцевали почти все гости! Мы&nbsp;с&nbsp;мужем и&nbsp;наши гости остались очень довольны! Если вы&nbsp;ещё думаете кому доверить ваш самый знаменательный день, то&nbsp;можете остановить свой выбор на&nbsp;Азамате, точно не&nbsp;прогадаете!<br>
		P.S: на&nbsp;такого ведущего точно можно положиться
	</div>
	<a class="fancybox-thumb" href="/images/reviews/yulya-ivanova-1.jpg"><img src="/images/reviews/yulya-ivanova-1-t.jpg" /></a>

	<!-- Александр Калинченко -->
	<div class="person">
		<a href="https://vk.com/alex__lynch">
			<img src="/images/reviews/alexandr-kalinichenko.jpg"><br>
			Александр<br>Калинченко
		</a>
		17.08.2016
	</div>
	<div class="review-full">
		Азамат отлично провёл нашу свадьбу. Мы&nbsp;с&nbsp;женой очень рады, что изначально видели его своим ведущим. Однозначно, его услуги стоят своих денег. Все наши гости были довольны и&nbsp;не&nbsp;скучали, а&nbsp;конкурсы были интересными. В&nbsp;них участвовали с&nbsp;удовольствием и&nbsp;не&nbsp;стеснялись, хотя многие люди впервые сидели вместе.<br>
		Если хотите, чтобы на&nbsp;свадьбе было весело, комфортно и&nbsp;было хорошее музыкальное сопровождение, пишите Азамату!
	</div>

	<!-- Регина Файзуллина -->
	<div class="person">
		<a href="https://vk.com/rega88">
			<img src="/images/reviews/regina-fayzullina.jpg"><br>
			Регина<br>Файзуллина
		</a>
		08.08.2016
	</div>
	<div class="review-short">
	<div class="fancy-line"></div>
		Огромное спасибо , Азамат! Гости были в&nbsp;восторге, молодежь и&nbsp;взрослый люд сошлись воедино , всем было весело и&nbsp;комфортно. Спасибо что организовал нам чудесный свадебный вечер, не&nbsp;обременяя нас заботами, мы&nbsp;полностью тебе доверились и&nbsp;не&nbsp;прогадали) продолжай в&nbsp;том&nbsp;же духе!!!
	</div>
	<a class="fancybox-thumb" href="/images/reviews/regina-fayzullina-1.jpg"><img src="/images/reviews/regina-fayzullina-1-t.jpg" /></a>

	<!-- Евгения Бриллиантова -->
	<div class="person">
		<a href="https://vk.com/evgenia_b">
			<img src="/images/reviews/evgeniya-brilliantova.jpg"><br>
			Евгения<br>Бриллиантова
		</a>
		28.07.2016
	</div>
	<div class="review-short">
	<div class="fancy-line"></div>
		Наша свадьба была 10.06.2016 и&nbsp;день прошел идеально, во&nbsp;многом благодаря Азамату! По&nbsp;ходу праздника возникали правки сценария и&nbsp;все обходилось без лишних нервов, я&nbsp;даже в&nbsp;мечтах не&nbsp;могла себе представить, что такое серьезное мероприятие может пройти без накладок и&nbsp;суматохи!) Мы&nbsp;себя чувствовали очень комфортно, по&nbsp;настоящему отдыхали, смеялись и&nbsp;наслаждались, всю работу делал Азамат и&nbsp;девочки координаторы. Очень веселило когда он&nbsp;говорил &quot;Невесте не&nbsp;нравится когда я&nbsp;прошу поднять руки, но&nbsp;спокойно, все будет супер&quot;)))))И действительно, даже папа и&nbsp;жених, которым вот уж&nbsp;точно никогда не&nbsp;угодишь, понравились все и&nbsp;игры, и&nbsp;конкурсы и&nbsp;сама манера проведения праздника) Азамат, большое тебе спасибо, всех очаровал! Желаю побольше благодарных клиентов!
	</div>
	<a class="fancybox-thumb" href="/images/reviews/evgeniya-brilliantova-1.jpg"><img src="/images/reviews/evgeniya-brilliantova-1-t.jpg" /></a>

</div>

<!-- Больше отзывов в вк -->
<a href="https://vk.com/topic-31047259_27418732?offset=80" id="more-reviews">Все<br>отзывы</a>

<!-- Короткие контакты -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/short-contacts.html'); ?>

</body>
</html>