<!DOCTYPE html>
<html>
<head>
<title>Reviews | Azamat Abdulmanov</title>
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/head.html'); ?>
<!-- FANCYBOX -->
<link rel="stylesheet" href="/site-files/fancybox/dist/jquery.fancybox.min.css" />
<script src="/site-files/fancybox/dist/jquery.fancybox.min.js"></script>

<script type="text/javascript">
	$("[fancybox-thumb]").fancybox({
		
	});
</script>

</head>

<body>
<!-- Прелоадер -->
<!-- <div id="preloader"><div id="logo-preloader"></div></div> -->

<!-- Боковое меню -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/side-menu.html'); ?>
<div id="active-menu" style="top: 355px;"></div>

<!-- Серая плашка -->
<div class="gray-bg"></div>

<!-- Переключение языка -->
<a href="/rus/" id="language-switch">rus</a>

<!-- Отзывы фрейм -->
<div class="content" id="reviews-frame">

	<!-- Регина Решетникова -->
	<div class="person">
		<a href="https://vk.com/id9649731">
			<img src="/images/reviews/43.jpg"><br>
			Регина Решетникова
		</a>
		14.12.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		5 июля 2017 года мы сыграли свадьбу. Азамата мы увидели на Школе невест еще в феврале и сразу написали ему. Но он посоветовал нам не принимать решение так быстро и сначала сходить на выставку в Огнях Уфы. В итоге, через неделю мы снова обратились к нему. И очень обрадовались, что он согласился, потому что уже на полгода вперед все дни у него расписаны)<br>Перед мероприятием мы виделись пару раз, Азамат поинтересовался, какой мы видим нашу свадьбу, учел наши пожелания, обсудили конкурсы и план в целом.<br> В день свадьбы я начала переживать ,что мы не наняли координатора, но этой проблемы, в итоге, как не бывало! Ещё у нас была небольшая задержка с кухней, а для свадьбы, где весь тайминг стараются расписать по максимуму - это трагедия! В итоге, Азамат взял это все в свои руки и просто спас мероприятие! Очень понравились конкурсы, та атмосфера, которую ведущий смог создать. Никаких сальных шуточек, глупых конкурсов, все очень красиво, остроумно, искренне. Азамат не просто отработал как очередное мероприятие, а вложил душу. Мы, как и гости, были просто в восторге)<br> А ещё в конце дня забыли, что получили скидку на выставке и Азамат нам это напомнил и вернул нам лишнее) Зажигательный, честный и просто лучший! Спасибо тебе большое!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/43-1.jpg"><img src="/images/reviews/43-1-t.jpg" /></a>

	<!-- Фаниль Бадаев -->
	<div class="person">
		<a href="https://vk.com/badaevff">
			<img src="/images/reviews/42.jpg"><br>
			Фаниль Бадаев
		</a>
		30.10.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Пожалуй лучше провести наше мероприятие никто другой не сумел бы, всё было именно так, как должно было быть. Никаких провисов, никаких несостыковок, всё просто идеально, в этом весь Азамат, мы остались в восторге от его работы. Лучший. Много и писать не хочется, все здесь и так всё понимают сами. СПАСИБО
	</div>
	<a class="fancybox-thumb" data-fancybox data-fancybox href="/images/reviews/42-1.jpg"><img src="/images/reviews/42-1-t.jpg" /></a>

	<!-- Вера Маслова -->
	<div class="person">
		<a href="https://vk.com/vero4kamaslova">
			<img src="/images/reviews/41.jpg"><br>
			Вера Маслова
		</a>
		30.10.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Наша свадьба была не простой звдачей, так как проходила в Испании и на ней присутствовали как русскоговорящие гости, так и испанцы с англичанами. Мы очень переживали, чтобы иностранные гости не чувствовали себя обделенными, ведь они ничего не поймут. Однако Азамат провел все на отлично, он сумел объеденить всех гостей, всем было весело и увлекательно! Все гости остались в полном восторге, испанцы говорили, что еще ни разу не бывали на такой веселой свадьбе. Все были в восторге от Азамата! Азамат подарил нам сказочный вечер, который мы запомним на всю жизнь! Спасибо тебе! P.S. Танцевальный флешмоб сразил всех!!! Ты лучший! Ждем в Испании
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/41-1.jpg"><img src="/images/reviews/41-1-t.jpg" /></a>

	<!-- Лариса Орлова -->
	<div class="person">
		<a href="https://vk.com/id5781952">
			<img src="/images/reviews/40.jpg"><br>
			Лариса Орлова
		</a>
		29.10.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Наша свадьба проходила в Испании , с Азаматом мы только созванивались(пару разну некогда, сами понимаете), встретиться не могли и доверились ему полностью! Мы не просто не разочаровались, мы в полном восторге от этого человека в целом, от его таланта(тут без него никак) и профессионализма! С самой первой минуты, как Азамат вошел в ворота и до самого конца мероприятия у меня и у моего мужа не возникло никаких сомнений ,что с ним мы знакомы несколько лет!) Все наши гости тоже были приятно удивлены тем ,что ведущий знает каждого по имени, кто чем увлекается и тд, может поболтать не только о погоде)) Никаких "углов" и неувязок, просто какое-то масло масленное Знаете ,можно со всех сил стараться делать что-то хорошо, и все равно не быть идеальным, но только не в этом случае! Человек занимается своим делом и любит его, и это ВИДНО!!! Если вы остановите свой выбор на Азамате, не просто не пожалеете, а еще долго будете вспоминать этот день , удивляясь ,как он ТАК умеет)) Спасибо еще раз за наш незабываемый праздник с самым лучшим ведущим, уверена, это наша не последняя встреча;)
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/40-1.jpg"><img src="/images/reviews/40-1-t.jpg" /></a>

	<!-- Екатерина Пермякова -->
	<div class="person">
		<a href="https://vk.com/id244961">
			<img src="/images/reviews/39.jpg"><br>
			Екатерина Пермякова
		</a>
		21.10.2017
	</div>
	<div class="review-full">
		Спасибо огромное Азамату за проведённую свадьбу этим летом (29.07.2017)! Все было очень хорошо организованно, весело, динамично и в точности как мы хотели (даже лучше). Все конкурсы и игры были очень интересные и веселые. У нас на свадьбе было несколько французов и им тоже очень понравилось !:) и самое главное на Азамата можно полностью положиться и получать наслаждение от праздника!
	</div>

	<!-- Лилия Казыханова -->
	<div class="person">
		<a href="https://vk.com/liliyaamirovna">
			<img src="/images/reviews/38.jpg"><br>
			Лилия Казыханова
		</a>
		18.10.2017
	</div>
	<div class="review-full">
		Мы считаем, что на свадьбе самое главное — правильно выбранный ведущий.<br><br>Со свадьбы много что забудется, но общее ощущение останется. И мы очень благодарны Азамату, что эти ощущения у нас самые приятные, радостные!<br>Все прошло на одном дыхании! Азамат, спасибо Вам большое!
	</div>

	<!-- Катя Оганесян -->
	<div class="person">
		<a href="https://vk.com/katushka_me">
			<img src="/images/reviews/37.jpg"><br>
			Катя Оганесян
		</a>
		14.10.2017
	</div>
	<div class="review-full">
		Ребята огромные молодцы!!!у нас организация свадьбы проходила дистанционно,тк живем мы в другом далеком городе,но это никак не стало трудностью при такой квалификации ребят!Азамат всегда был на связи,с самого начала им был сформирован план действий и на кануне свадьбы еще раз было все оговорено при личной встрече.изначально мы не особо с мужем переживали за свадьбу ,тк понимания как "должно быть правильно"просто не существовало)да и доверив свадьбу в руки профессионалов,простое не оставалось поводов переживать)конечно,некие представления о насыщенности свадьбы были,однако Азамат нас предупредил сразу, что все индивидуально и по ситуации на самой свадьбе)так оно и случилось! Не представляю,насколько нужно быть талантливым,чтоб так вливаться в обстановку и все гармонично проводить!)вообщем мы в большом восторге от ребят,и с огромными к ним благодарностями
	</div>

	<!-- Алина Винокурова -->
	<div class="person">
		<a href="https://vk.com/vinokurova1987">
			<img src="/images/reviews/36.jpg"><br>
			Алина Винокурова
		</a>
		07.10.2017
	</div>
	<div class="review-full">
		Выражаю огромную благодарность Азамату и его команде за проведенный юбилей мужа 30.07.2017г. Хотелось бы отметить что торжество было проведено в непринужденной обстановке, гости в восторге. Несмотря на отдаленность от Уфы, Азамат смог приехать и провести все на высшем уровне. Очень понравилось, что не было пошлости, гостей не заставляли участвовать, не было никаких переодеваний. В общем Азамат смог удивить моих гостей. У меня до сих пор спрашивают твои контакты. Огромное спасибо! От себя лично желаю Вам процветания, щедрых, позитивных клиентов
	</div>

	<!-- Рената Наумова -->
	<div class="person">
		<a href="https://vk.com/renatochkaaaaa">
			<img src="/images/reviews/35.jpg"><br>
			Рената Наумова
		</a>
		07.10.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Огромное спасибо, Азамат!! Ты сделал нашу Свадьбу незабываемой! Так как свадьба была особенная (интрнациональная), то и ведущий требовался с опытом ведения таких свадеб. Азамат не просто справился с этим профессионально, он сделал так, что каждый гость чувствовал себя легко и непринуждённо вне зависимости от возраста и национальности. Свадьба получилась весёлой, насыщенной разными небональными конкурсами, отличным юмором и позитивными эмоциями. Всё было супер! Спасибо огромное!!!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/35-1.jpg"><img src="/images/reviews/35-1-t.jpg" /></a>

	<!-- Светлана Бруй -->
	<div class="person">
		<a href="https://vk.com/id6732041">
			<img src="/images/reviews/34.jpg"><br>
			Светлана Бруй
		</a>
		06.10.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Ни минуты не сомневались с выбором ведущего на&nbsp;наше торжество!<br>Найти подход к каждому в отдельности и ко всем гостям в целом-это такой профессионализм и любовь к своему делу, что можно только восхищаться!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/34-1.jpg"><img src="/images/reviews/34-1-t.jpg" /></a>

	<!-- Юлия Гоголева -->
	<div class="person">
		<a href="https://vk.com/id18673370">
			<img src="/images/reviews/33.jpg"><br>
			Юлия Гоголева
		</a>
		25.08.2017
	</div>
	<div class="review-full">
		Хотели бы выразить огромную благодарность Азамату!!! Все было шикарно! К нам не раз подходили гости после банкета и спрашивали : откуда мы нашли такого энерджайзера! Все прошло именно так, как мы хотели: весело , интеллигентно , азартно.. и главное , ни единой пошлой шутки !!! Это свадьба запомнилась многим гостям , как самая лучшая благодаря тебе!!!Все было на высшем уровне! Ты профессионал своего дела! Желаю тебе процветания в твоём прекрасном деле!!!
	</div>

	<!-- Надежда Фахретдинова -->
	<div class="person">
		<a href="https://vk.com/id178354285">
			<img src="/images/reviews/32.jpg"><br>
			Надежда Фахретдинова
		</a>
		10.08.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Азамата мы с супругом отметили сразу, гуляя на одной из свадеб, и подумали, что именно он будет ведущем на на нашей свадьбе. Действительно, так и вышло, потому что в нем мы были уверены на 1000% Азамат очень хорошо чувствует настрой молодожен - мы даже не выбирали конкурсы для банкета, доверившись ему, и он безукоризненно справился - интересно и весело было всем. Он прекрасно может работать как с молодежной, так и с солидной, взрослой публикой, и со всей вместе взятой. При этом все остаются в диком восторге!!)) всем хватило внимания, понимания и хорошего настроения. Именно поэтому наш выбор пал именно на него Если вы рассматриваете Азамата для вашего праздника - не раздумывайте, он находка!!! Азамат, друг наш, от нас лично и от лица всех гостей БЛАГОДАРИМ тебя! Этот день был именно, как мы хотели! Спасибо, что был в нашей команде и сделал наш праздник именно таким!! твой телефон уже расхватали)) С любовью, Рафаэль и Надежда. 08.07.2017
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/32-1.jpg"><img src="/images/reviews/32-1-t.jpg" /></a>

	<!-- Albina Sagatdinova -->
	<div class="person">
		<a href="https://vk.com/id17780416">
			<img src="/images/reviews/31.jpg"><br>
			Albina Sagatdinova
		</a>
		29.07.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Азамат, хотим сказать тебе большое прибольшущее СПАСИБО!! Вот и прошло немного времени с самого главного события в нашей жизни, вспоминать мы будем его вечно! Потому что все было как в сказке! Ты большой профессионал своего дела! Честно, ещё пол года назад, когда мы начали задумываться о свадьбе, я начала скорее скорее рассматривать все возможные варианты и думать кто же нам нужен в качестве ведущего, для меня было это очень важный момент! Тебя я приметила сразу Не могу обьяснить, но ты выделялся из всех других вариантов. Не знаю почему, притом , я ни разу не видела как ты ведёшь мероприятия, интуиция Не зря нам тогда стоило попасть на "Школу невест" , после чего мы сразу решили что ты должен быть точно у нас Самое интересное, что мы встретились с тобой перед свадьбой за дня 4, и честно говоря, я даже не сомневалась и не переживала, что может получится что-то не так! Мы полностью доверились тебе, и ни капли не пожалели! Всем было весело, программа была отличная и шутки и конкурсны, все в меру все интересно! Хотим от нашей семьи пожелать тебе удачи в своём деле! Ты большой молодец и продолжай в том же духе! Спасибо Азамат! 
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/31-1.jpg"><img src="/images/reviews/31-1-t.jpg" /></a>

	<!-- Евгения Фатхутдинова -->
	<div class="person">
		<a href="https://vk.com/mrs_fatkhutdinova">
			<img src="/images/reviews/30.jpg"><br>
			Евгения Фатхутдинова
		</a>
		15.07.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Мы изначально очень хотели видеть в качестве ведущего нашей свадьбы именно Азамата) Оба считаем, что совершенно не прогадали! Всё было именно так, как мы и представляли: активный и жизнерадостный ведущий, который с лёгкостью выходил из всех угловатых и неудобных ситуаций! Никаких пошлостей и глупых конкурсов "для нетрезвой компании". Интересно было всем: и взрослым, и детям, и нам Гости довольны, все принимали очень активное участие в программе, которая, к слову, была очень разнообразная и не избитая В общем, спасибо, Азамат! Это вышечка Довольные Фатхутдиновы, 17.06.2017.
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/30-1.jpg"><img src="/images/reviews/30-1-t.jpg" /></a>

	<!-- Фидалечка Даминова -->
	<div class="person">
		<a href="https://vk.com/fidalechka_absalyamova92">
			<img src="/images/reviews/29.jpg"><br>
			Фидалечка Даминова
		</a>
		12.06.2017
	</div>
	<div class="review-full">
		Спасибо огромное Азамату за столь великолепно проведённый свадебный банкет!!! Говоря слово "великолепно" мы нисколько не преувеличиваем, потому что так легко, весело, феерично, незабываемо и нестандартно было не только молодожёнам, но и всем гостям!<br>Мы очень рады, что в наш один из самых счастливых дней в качестве ведущего был именно ты, Азамат! Благодарим за все! Ты лучший!
	</div>

	<!-- Ренаточка Ткаченко-Балхакова -->
	<div class="person">
		<a href="https://vk.com/id139156970">
			<img src="/images/reviews/28.jpg"><br>
			Ренаточка Балхакова
		</a>
		19.03.2017
	</div>
	<div class="review-full">
		Все эмоции просто не выразить в сообщениях!!!<br>17.03.17 было наше торжество! Огромное спасибо Азамату и его группе! Все было весело, интересно! Гости просто счастливы! Очень рада что именно Вы провели нашу свадьбу!<br>Ещё раз огромное спасибо!!!<br>Можете даже не задумываться — это определенно самый лучший ведущий!
	</div>

	<!-- Наргиза Бабамуратова -->
	<div class="person">
		<a href="https://vk.com/id3876706">
			<img src="/images/reviews/27.jpg"><br>
			Наргиза Бабамуратова
		</a>
		10.03.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Дорогой, Азамат! 25 февраля 2017 года ты помог сделать один из самых важных дней в нашей жизни еще лучше. Наверное самым сложным моментом подготовки свадьбы для нас был выбор ведущего, ведь это тот человек, который задает настроение и атмосферу всего дня. А этот день мы запомним на всю жизнь! Ты рассказал, как будет лучше и как бы ты не советовал поступать. Ты покорил сердца друзей и родственников. Ты развеселил всех и вошел в положение, когда украли невесту, а ты этого так не одобряешь)) Ты провел восхитительную развлекательную программу - интеллигентную, задорную, энергичную. Даже наши придирчивые родственники и друзья, которым сложно угодить, были довольны. Ты входил в положение и помогал нам! Ты терпел наших пьяных друзей). Ты лучший ведущий! Говорим это без лишнего пафоса, напыщенности или бесплатной рекламы. Говорим это от души! Еще раз спасибо! Ты сделал этот день прекраснее.
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/27-1.jpg"><img src="/images/reviews/27-1-t.jpg" /></a>

	<!-- Альбина Мулатка -->
	<div class="person">
		<a href="https://vk.com/id152133904">
			<img src="/images/reviews/01.jpg"><br>
			Альбина<br>Мулатка
		</a>
		04.03.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		17.02.2017 состоялась наша свадьба. Хочется выразить благодарность ведущему Азамату Абдульманову!!! Все прошло ОТЛИЧНО!!! Было все так как мы&nbsp;себе представляли. Вы действительно подарили праздник нам и&nbsp;гостям. Были отличные конкурсы,веселые и&nbsp;не&nbsp;пошлые. Многие гости на&nbsp;свадьбе подходили и&nbsp;говорили нам ,что мы&nbsp;выбрали отличного ведущущего, всем очень понравилось! Отдельная благодарность диджею за&nbsp;правильно подобранную музыку.
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/01-1.jpg"><img src="/images/reviews/01-1-t.jpg" /></a>

	<!-- Эльвира Аглиуллина -->
	<div class="person">
		<a href="https://vk.com/id53597821">
			<img src="/images/reviews/02.jpg"><br>
			Эльвира<br>Аглиуллина
		</a>
		28.02.2017
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Добрый день!Пишу огромное спасибо от&nbsp;всех нас за&nbsp;чудный вечер!
		24&nbsp;февраля 2017 года Азамат уделил нашей небольшой компании своё профессиональное внимание и&nbsp;на&nbsp;все 100% провёл замечательный день варенья!!!
		Все прошло непринуждённо и&nbsp;весело!
		Спасибо Вам за&nbsp;вашу отзывчивость и&nbsp;открытость и&nbsp;умение завести всех гостей своим задором,юмором!!!
		Зур Рахмат!!!!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/02-1.jpg"><img src="/images/reviews/02-1-t.jpg" /></a>


	<!-- Кристина Галиакбарова -->
	<div class="person">
		<a href="https://vk.com/dein_liebchen">
			<img src="/images/reviews/kristina-galiakbarova.jpg"><br>
			Кристина<br>Галиакбарова
		</a>
		05.12.2016
	</div>
	<div class="review-full">
		Азамат и&nbsp;Максим!!) Вы&nbsp;самая потрясающая арт-группа из&nbsp;всех арт-групп в&nbsp;мире!))) Вы&nbsp;просто чудесные, завлекательные, активные, нестандартные, чувствующие зал, весёлые Ведущие! С&nbsp;большой буквы!) Последнее, о&nbsp;чем мы&nbsp;переживали в&nbsp;день свадьбы&nbsp;&mdash; это&nbsp;то, понравится&nbsp;ли гостям программа на&nbsp;банкете! Потому что ну&nbsp;нереально, чтобы вы&nbsp;кому-то не&nbsp;понравились! В&nbsp;восторге были гости от&nbsp;1&nbsp;года до&nbsp;82!)) P.S. Я&nbsp;не&nbsp;преувеличиваю, ребятам пришлось работать с&nbsp;абсолютно разным контингентом гостей, и&nbsp;справились они на&nbsp;жирную пятерку)) Пригласить вас на&nbsp;свою свадьбу было самым правильным решением, без вас она была&nbsp;бы не&nbsp;такой офигенной!) Вы&nbsp;&mdash; лучшие))
	</div>
	
	<!-- Розалия Аликова -->
	<div class="person">
		<a href="https://vk.com/akilova_r">
			<img src="/images/reviews/rozalya-akilova.jpg"><br>
			Розалия<br>Акилова
		</a>
		05.12.2016
	</div>
	<div class="review-short">
	<div class="fancy-line"></div>
		27&nbsp;декабря прошёл наш грандиозный #добропраздник Праздник посвящённый прекрасному Дню матери! Одним из&nbsp;ведущих был несравненный Азамат. После праздника все участницы были просто влюбленны в&nbsp;него)))) И&nbsp;это не&nbsp;шутки! Зал был очарован его работой на&nbsp;сцене! Я&nbsp;несколько дней после мероприятия получала положительные отзывы о&nbsp;ДОБРОПРАЗДНИКЕ и&nbsp;Азамате! Только ведущему и&nbsp;организатору мероприятия известно, что творится за&nbsp;кулисами и&nbsp;какие бывают форс мажоры 😉 но&nbsp;даже не&nbsp;смотря на&nbsp;то, что мы&nbsp;работали с&nbsp;Азаматом первый раз, он&nbsp;с&nbsp;полу слова понимал меня. На&nbsp;сцене этот ведущий, как рыба в&nbsp;воде!!! Креативный и&nbsp;обаятельный! Ещё раз от&nbsp;лица благотворительно социального проекта Добромама благодарю тебя, дорогой Азамат! Очень надеюсь, что с&nbsp;этого момента мы&nbsp;будем работать вместе чаще!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/rozalya-akilova-1.jpg"><img src="/images/reviews/rozalya-akilova-1-t.jpg" /></a>

	<!-- Юлия Кац -->
	<div class="person">
		<a href="https://vk.com/juliakatzzz">
			<img src="/images/reviews/03.jpg"><br>
			Юлия<br>Кац
		</a>
		11.11.2016
	</div>
	<div class="review-full">
		Азамат, огромное спасибо за&nbsp;великолепное проведение нашей свадьбы в&nbsp;Испании! Было невероятно приятно сотрудничать с&nbsp;тобой. Хотим еще совместных свадеб, будем рекомендовать нашим молодоженам обязательно. Оценили твою элегантную манеру общения с&nbsp;гостями. Приятно было видеть настоящего профессионала в&nbsp;команде. Особенно спасибо за&nbsp;хорошее чувство юмора, и&nbsp;умение импровизировать в&nbsp;нужный момент. Хороший ведущий на&nbsp;свадьбе&nbsp;&mdash; это архи-важно, и&nbsp;мы&nbsp;рады, что есть такие профессионалы, как&nbsp;ты. Успехов тебе и&nbsp;много-много красивых и&nbsp;весёлых свадеб:)
	</div>

	<!-- Рузель Рахимов -->
	<div class="person">
		<a href="https://vk.com/ruzel2106">
			<img src="/images/reviews/ruzel-rahimov.jpg"><br>
			Рузель<br>Рахимов
		</a>
		30.10.2016
	</div>
	<div class="review-full">
		Наша свадьба была 12&nbsp;августа и&nbsp;по&nbsp;советам многих знакомых выбрали Азамата. После встречи с&nbsp;несколькими кандидатами, выбор был очевиден. Ни&nbsp;чуть не&nbsp;жалеем о&nbsp;своем выборе. Все было на&nbsp;высшем уровне, весело, круто и&nbsp;легко. Спасибо тебе, Азамат, за&nbsp;проведенный банкет и&nbsp;за&nbsp;то, что даже старшее поколение было заинтересовано в&nbsp;конкурсах, а&nbsp;это в&nbsp;наше время редкость!
	</div>

	<!-- Лена Гаянова -->
	<div class="person">
		<a href="https://vk.com/lemeskina">
			<img src="/images/reviews/lena-gayanova.jpg"><br>
			Лена<br>Гаянова
		</a>
		30.10.2016
	</div>
	<div class="review-full">
		Недавно получили видео с&nbsp;нашей свадьбы-появилось непреодолимое желание сказать спасибо человеку, который задал настроение нашей свадьбы-Азамату. Мы&nbsp;были на&nbsp;многих свадьбах и&nbsp;с&nbsp;полной уверенностью можем сказать: для нас Азамат лучший ведущий!!! Мы&nbsp;действительно смогли расслабиться и&nbsp;получать удовольствие от&nbsp;нашего дня, он&nbsp;очень тактично и&nbsp;по-доброму общался со&nbsp;всеми, так что все гости были в&nbsp;восторге! Всё было &quot;на&nbsp;высшем уровне&quot;(как сказали гости)),но в&nbsp;то&nbsp;же время весело и&nbsp;не&nbsp;напряжно. Благодаря тебе это был действительно самый лучший день в&nbsp;нашей жизни, спасибо огромнейшее!!!
	</div>

	<!-- Сабина Тимербаева -->
	<div class="person">
		<a href="https://vk.com/id179643075">
			<img src="/images/reviews/04.jpg"><br>
			Сабина<br>Тимербаева
		</a>
		20.10.2016
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Спасибо Вам большое! Вы&nbsp;отличная команда! Весь праздник прошёл так, как мы&nbsp;и&nbsp;хотели! Очень много крутых идей, современных конкурсов! Мы&nbsp;очень рады что выбрали ведущим Азамата! Все было очень стильно, современно, культурно! Спасибо большое за&nbsp;поддержку, так как на&nbsp;таком празднике мы&nbsp;впервые!<br>
		Вы, действительно, крутая команда нашего города!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/04-1.jpg"><img src="/images/reviews/04-1-t.jpg" /></a>

	<!-- Оля Калинченко -->
	<div class="person">
		<a href="https://vk.com/olya_squirrel">
			<img src="/images/reviews/05.jpg"><br>
			Оля<br>Калинченко
		</a>
		03.10.2016
	</div>
	<div class="review-full">
		Я&nbsp;не&nbsp;знаю как простыми словами выразить благодарность Азамату за&nbsp;то, что он&nbsp;провел нашу свадьбу на&nbsp;таком уровне, что абсолютно каждый гость подошел ко&nbsp;мне и&nbsp;сказал, что ведущий был&nbsp;&mdash; супер!!!<br>
		Сперва я&nbsp;увидела видео от&nbsp;Азамата, где он&nbsp;рассказывал о&nbsp;себе (тогда даже не&nbsp;было известно ничего о&nbsp;свадьбе, но&nbsp;я&nbsp;уже добавила его в&nbsp;друзья, на&nbsp;всякий случай))), потом побывала на&nbsp;Школе невест, которую вел Азамат и&nbsp;поняла&nbsp;&mdash; когда&nbsp;бы не&nbsp;была свадьба&nbsp;&mdash; ведущим хочу только его. А&nbsp;потом оказалось еще и&nbsp;общие знакомые есть))) Не&nbsp;буду таить, дату подбирали под его график. 
		Спасибо тебе, Азамат, за&nbsp;индивидуальный подход! За&nbsp;то, что периодически направлял нас и&nbsp;гостей в&nbsp;нужное русло! За&nbsp;то, что не&nbsp;обделил никого вниманием! За&nbsp;то, что Свадьба получилась еще лучше, чем задумывалась! Может моя оценка и&nbsp;не&nbsp;объективна, но&nbsp;наша свадьба была лучшей, на&nbsp;которой я&nbsp;побывала и&nbsp;во&nbsp;многом лучшая она благодаря тебе! Не&nbsp;сомневайтесь ни&nbsp;минуты&nbsp;&mdash; Азамат и&nbsp;Максим сделают вашу свадьбу веселой, задорной, не&nbsp;пошлой и&nbsp;запоминающейся на&nbsp;долгие годы.<br>
		Отдельное спасибо за&nbsp;Muse)))
	</div>

	<!-- Арина Рабаева -->
	<div class="person">
		<a href="https://vk.com/tender4">
			<img src="/images/reviews/arina-rabaeva.jpg"><br>
			Арина<br>Рабаева
		</a>
		21.11.2016
	</div>
	<div class="review-short">
	<div class="fancy-line"></div>
		Совсем недавно получили фотографии с&nbsp;нашей свадьбы, которая прошла 26&nbsp;августа 2016&nbsp;года. За&nbsp;просмотром навеяли замечательные воспоминания!
		Отличная организация, начиная с&nbsp;первой встречи, на&nbsp;которой Азамат дал ценные указания, и&nbsp;мы&nbsp;смогли лучше понять чего именно нам хочется. Гибкая и&nbsp;продуманная система организации праздника позволила нам единой командой выстроить отличный план вечера. Особенно порадовало&nbsp;то, как легко происходило взаимодействие со&nbsp;всеми гостями! 
		Отдельное спасибо за&nbsp;безупречную церемонию бракосочетания, на&nbsp;наш взгляд, все родные и&nbsp;близкие были затронуты до&nbsp;глубины души! Друзья были в&nbsp;восторге от&nbsp;всего веселья, а&nbsp;танцы, песни и&nbsp;конкурсы пришлись всем по&nbsp;душе!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/arina-rabaeva-1.jpg"><img src="/images/reviews/arina-rabaeva-1-t.jpg" /></a>
	
	<!-- Юля Иванова -->
	<div class="person">
		<a href="https://vk.com/tender4">
			<img src="/images/reviews/yulya-ivanova.jpg"><br>
			Юля<br>Иванова
		</a>
		21.09.2016
	</div>
	<div class="review-short">
	<div class="fancy-line"></div>
		Наша свадьба была 27&nbsp;августа 2016&nbsp;года) Основную часть торжества, а&nbsp;именно банкет, мы&nbsp;доверили одному из&nbsp;лучших ведущих города, Азамату Абдульманову! И&nbsp;не&nbsp;прогадали. Свадьба прошла очень весело и&nbsp;непринужденно, всё было именно так, как мы&nbsp;хотели, Азамат очень внимательно отнёсся к&nbsp;нашим пожеланиям, если были какие-то заминки (касающиеся подачи горячего), то&nbsp;всё прошло незаметно для наших дорогих гостей. Конкурсы были интересные, провели очень веселый флешмоб, где танцевали почти все гости! Мы&nbsp;с&nbsp;мужем и&nbsp;наши гости остались очень довольны! Если вы&nbsp;ещё думаете кому доверить ваш самый знаменательный день, то&nbsp;можете остановить свой выбор на&nbsp;Азамате, точно не&nbsp;прогадаете!<br>
		P.S: на&nbsp;такого ведущего точно можно положиться
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/yulya-ivanova-1.jpg"><img src="/images/reviews/yulya-ivanova-1-t.jpg" /></a>

	<!-- Дарья Сарварова -->
	<div class="person">
		<a href="https://vk.com/id108098663">
			<img src="/images/reviews/07.jpg"><br>
			Дарья<br>Сарварова
		</a>
		02.09.2016
	</div>
	<div class="review-full">
		Хочется сказать огороооомное спасибо Азамату и&nbsp;его команде!!! Мы&nbsp;самые счастливые что именно&nbsp;Вы провели наш праздник!!!! Все было легко, весело, задорно, волшебно!!!! Все гости были на&nbsp;одной волне!!! А&nbsp;эти танцы, флешмобы просто огонь счастьЮ нет предела!!!! Вы&nbsp;лучшие!!! Самые креативные и&nbsp;душевные!!!! Азамат спасибо за&nbsp;поддержку и&nbsp;понимание в&nbsp;течение всего праздника!!!! Будем советовать Вас всем всем всем!!! Этот день мы&nbsp;запомним навсегда!!! Сам Бог послал Вас нам! Мы&nbsp;счастливы!!!!!!! удачи вам в&nbsp;карьере и&nbsp;творчества!!!!!
	</div>

	<!-- Александр Калинченко -->
	<div class="person">
		<a href="https://vk.com/alex__lynch">
			<img src="/images/reviews/alexandr-kalinichenko.jpg"><br>
			Александр<br>Калинченко
		</a>
		17.08.2016
	</div>
	<div class="review-full">
		Азамат отлично провёл нашу свадьбу. Мы&nbsp;с&nbsp;женой очень рады, что изначально видели его своим ведущим. Однозначно, его услуги стоят своих денег. Все наши гости были довольны и&nbsp;не&nbsp;скучали, а&nbsp;конкурсы были интересными. В&nbsp;них участвовали с&nbsp;удовольствием и&nbsp;не&nbsp;стеснялись, хотя многие люди впервые сидели вместе.<br>
		Если хотите, чтобы на&nbsp;свадьбе было весело, комфортно и&nbsp;было хорошее музыкальное сопровождение, пишите Азамату!
	</div>

	<!-- Елена Сынковская -->
	<div class="person">
		<a href="https://vk.com/schein07">
			<img src="/images/reviews/08.jpg"><br>
			Елена Сынковская
		</a>
		13.08.2016
	</div>
	<div class="review-full">
		Наша свадьба состоялась 6&nbsp;августа 2016&nbsp;г. Программу мы&nbsp;толком не&nbsp;обсуждали и&nbsp;даже не&nbsp;знали что будет ,просто доверились профессионалу и&nbsp;не&nbsp;зря) все прошло легко ,непринужденно и&nbsp;весело) спасибо за&nbsp;наш крутой день!!
	</div>

	<!-- Регина Файзуллина -->
	<div class="person">
		<a href="https://vk.com/rega88">
			<img src="/images/reviews/regina-fayzullina.jpg"><br>
			Регина<br>Файзуллина
		</a>
		08.08.2016
	</div>
	<div class="review-short">
	<div class="fancy-line"></div>
		Огромное спасибо , Азамат! Гости были в&nbsp;восторге, молодежь и&nbsp;взрослый люд сошлись воедино , всем было весело и&nbsp;комфортно. Спасибо что организовал нам чудесный свадебный вечер, не&nbsp;обременяя нас заботами, мы&nbsp;полностью тебе доверились и&nbsp;не&nbsp;прогадали) продолжай в&nbsp;том&nbsp;же духе!!!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/regina-fayzullina-1.jpg"><img src="/images/reviews/regina-fayzullina-1-t.jpg" /></a>

	<!-- Регина Ахметова -->
	<div class="person">
		<a href="https://vk.com/khusainova_regina">
			<img src="/images/reviews/09.jpg"><br>
			Регина<br>Ахметова
		</a>
		04.08.2016
	</div>
	<div class="review-full">
		Хочу сказать ОГРОМНОЕ СПАСИБО Азамату, за&nbsp;организацию нашего праздника! Не&nbsp;смотря на&nbsp;то&nbsp;что было много гостей (примерно 100&nbsp;человек) он&nbsp;успел абсолютно все:<br>
		&mdash;&nbsp;поздравления от&nbsp;друзей и&nbsp;родственников по&nbsp;группам<br>
		&mdash;&nbsp;конкурсы <br>
		&mdash;&nbsp;свадебный танец (ещё и&nbsp;на&nbsp;бис)<br>
		&mdash;&nbsp;домашний очаг<br>
		&mdash;&nbsp;танцевальные перерывы<br>
		&mdash;&nbsp;запуск в&nbsp;небо шаров<br>
		Я&nbsp;если честно до&nbsp;конца не&nbsp;верила что все уместить будет реально... Но&nbsp;он&nbsp;смог и&nbsp;при том очень классно! Он&nbsp;понравился не&nbsp;только друзьям (молодёжи) но&nbsp;и&nbsp;родственникам по-старше, что было для нас тоже очень важно! У&nbsp;нас остались только самые тёплые и&nbsp;радостные воспоминания об&nbsp;этом дне! <br>
		Спасибо Азамат, за&nbsp;самые яркие эмоции!!!
	</div>

	<!-- Анюта Олешко -->
	<div class="person">
		<a href="https://vk.com/a.oleshko88">
			<img src="/images/reviews/10.jpg"><br>
			Анюта<br>Олешко
		</a>
		02.08.2016
	</div>
	<div class="review-full">
		Всем привет! Свадьбу отмечали 23&nbsp;июля 2016&nbsp;года. Сначала хотели пригласить другого ведущего, но&nbsp;оказалось он&nbsp;занят...Очень переживали,как так свадьба один раз и&nbsp;навсегда!... Тот самый занятой ведущий посоветовал нам Азамата-это словно сами звезды освещали нам путь!Просмотрев свои контакты в&nbsp;ВК наткнулась на&nbsp;знакомого который не&nbsp;так давно женился и&nbsp;разболтавшись с&nbsp;ним узнала, что у&nbsp;них на&nbsp;свадьбе ведущий был именно Азамат!С Азаматом было очень легко и&nbsp;позитивно работать(конечно работал он-мы отдыхали!!&rsquo;).Гости были в&nbsp;восторге как говорится от&nbsp;мала до&nbsp;велика! Если в&nbsp;программе что-то продвигалось вперед от&nbsp;назначенного плана(по вине артистов которые халатно отнеслись к&nbsp;работе),Азамат согласовывал с&nbsp;нами так, что ни&nbsp;кто ничего не&nbsp;замечал!Сколько энергии у&nbsp;этого человека, который заряжает ей&nbsp;всех! Азамат огромное спасибо тебе от&nbsp;жениха-теперь уже мужа-Ёёё, Невесты-уже жены,-уатс ап!и от&nbsp;каждого гостя-уууууууу!!!!!!
	</div>

	<!-- Лиля Сагитова -->
	<div class="person">
		<a href="https://vk.com/id19604657">
			<img src="/images/reviews/11.jpg"><br>
			Лиля<br>Сагитова
		</a>
		02.08.2016
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Хотим выразить огромную благодарность Азамату! Свадьбу мы&nbsp;отмечали 12&nbsp;июня 2016&nbsp;года. Когда я&nbsp;впервые увидела Азамата, я&nbsp;сразу решила, что на&nbsp;моей свадьбе ведущим будет он&nbsp;и&nbsp;не&nbsp;прогадала) Если до&nbsp;банкета я&nbsp;волновалась за&nbsp;некоторые моменты, то&nbsp;на&nbsp;банкете я&nbsp;полностью расслабилась. Свадьба у&nbsp;нас была без обязательных поздравлений, было больше времени на&nbsp;общение, танцы, конкурсы и&nbsp;шоу-программу. А&nbsp;Азамат полностью чувствовал нас и&nbsp;наших гостей. Наш главный праздник прошел очень легко, весело, непринужденно и&nbsp;в&nbsp;этом его заслуга. Наши гости уходили в&nbsp;полном восторге, да&nbsp;многие даже и&nbsp;уходить не&nbsp;хотели!<br>
		В&nbsp;общем, огромное спасибо тебе, Азамат за&nbsp;ту&nbsp;атмосферу, которую ты&nbsp;создал, все было так, как мы&nbsp;мечтали!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/11-1.jpg"><img src="/images/reviews/11-1-t.jpg" /></a>

	<!-- Евгения Бриллиантова -->
	<div class="person">
		<a href="https://vk.com/evgenia_b">
			<img src="/images/reviews/evgeniya-brilliantova.jpg"><br>
			Евгения<br>Бриллиантова
		</a>
		28.07.2016
	</div>
	<div class="review-short">
	<div class="fancy-line"></div>
		Наша свадьба была 10.06.2016 и&nbsp;день прошел идеально, во&nbsp;многом благодаря Азамату! По&nbsp;ходу праздника возникали правки сценария и&nbsp;все обходилось без лишних нервов, я&nbsp;даже в&nbsp;мечтах не&nbsp;могла себе представить, что такое серьезное мероприятие может пройти без накладок и&nbsp;суматохи!) Мы&nbsp;себя чувствовали очень комфортно, по&nbsp;настоящему отдыхали, смеялись и&nbsp;наслаждались, всю работу делал Азамат и&nbsp;девочки координаторы. Очень веселило когда он&nbsp;говорил &quot;Невесте не&nbsp;нравится когда я&nbsp;прошу поднять руки, но&nbsp;спокойно, все будет супер&quot;)))))И действительно, даже папа и&nbsp;жених, которым вот уж&nbsp;точно никогда не&nbsp;угодишь, понравились все и&nbsp;игры, и&nbsp;конкурсы и&nbsp;сама манера проведения праздника) Азамат, большое тебе спасибо, всех очаровал! Желаю побольше благодарных клиентов!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/evgeniya-brilliantova-1.jpg"><img src="/images/reviews/evgeniya-brilliantova-1-t.jpg" /></a>

	<!-- Асем Каюмова -->
	<div class="person">
		<a href="https://vk.com/id329212659">
			<img src="/images/reviews/12.jpg"><br>
			Асем<br>Каюмова
		</a>
		27.07.2016
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Познакомились мы&nbsp;с&nbsp;Азаматом в&nbsp;школе невест, я&nbsp;первый раз в&nbsp;жизни была на&nbsp;таком мероприятии, и&nbsp;там выиграла скидку на&nbsp;ведущего, и&nbsp;уже тогда он&nbsp;нам с&nbsp;мужем понравился:) Нам очень очень понравилось как Азамат вёл наше мероприятие, все гости были в&nbsp;восторге от&nbsp;него, от&nbsp;конкурсов, и&nbsp;атмосферы! Все было настолько современно, со&nbsp;вкусом, что многие взяли некоторые моменты на&nbsp;заметку, а&nbsp;наш племянник Арсен, настолько был вдохновлён его работой, что сказал когда вырастет будет ведущем:) Я&nbsp;желаю тебе вдохновлять новые пары, радовать всех своим присутствием, обаятельной внешностью, процветай и&nbsp;расти! Кто ещё ищет своего ведущего, это лучший ведущий с&nbsp;открытой улыбкой, современными конкурсами, с&nbsp;харизмой! Ах&nbsp;да, Максим респект тебе, диджей подобрал отличную музыку нам:) Все прошло настолько круто что я&nbsp;не&nbsp;могу описать, столько благодарностей было от&nbsp;наших друзей и&nbsp;родных за&nbsp;отличное мероприятие !!! Это был лучший день, спасибо тебе
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/12-1.jpg"><img src="/images/reviews/12-1-t.jpg" /></a>

	<!-- Эльвира Галлямова -->
	<div class="person">
		<a href="https://vk.com/id145497212">
			<img src="/images/reviews/13.jpg"><br>
			Эльвира<br>Галлямова
		</a>
		21.06.2016
	</div>
	<div class="review-full">
		Спасибо ребятам за&nbsp;классную свадьбу! Мы&nbsp;хотели, чтобы все было максимально не&nbsp;банально и&nbsp;нам это удалось, а&nbsp;без таких ведущих было&nbsp;бы сложнее. Все прошло идеально, гости в&nbsp;восторге, не&nbsp;навязчивые конкурсы, тонкий юмор и&nbsp;тактичность( особенно с&nbsp;фишкой про &laquo;горько&raquo;!) нас покорили! Мы&nbsp;очень рады, что не&nbsp;прогадали с&nbsp;выбором, ребята на&nbsp;одной волне с&nbsp;нами и&nbsp;это круто!
	</div>

	<!-- Альфия Шигапова -->
	<div class="person">
		<a href="https://vk.com/id12902451">
			<img src="/images/reviews/14.jpg"><br>
			Альфия<br>Шигапова
		</a>
		15.06.2016
	</div>
	<div class="review-full">
		Про Азамата и&nbsp;арт-группу &laquo;7&nbsp;выходных&raquo; мы&nbsp;узнали случайно. Посмотрев все видео с&nbsp;их&nbsp;участием и&nbsp;прочитав отзывы я&nbsp;поняла, что хотела&nbsp;бы видеть именно их&nbsp;в&nbsp;качестве ведущего нашей свадьбы, и&nbsp;мой жених меня поддержал. После первой встречи с&nbsp;Азаматом мы&nbsp;были им&nbsp;полностью очарованы, а&nbsp;в&nbsp;день свадьбы стало ясно, что мы&nbsp;не&nbsp;ошиблись с&nbsp;выбором! Несмотря на&nbsp;большое количество гостей ему удалось сделать наш праздник веселым и&nbsp;интересным, конкурсы все оригинальные, сам он&nbsp;умело общался со&nbsp;всеми гостями, был тактичен и&nbsp;терпелив. Также отдельное спасибо звукооператору Максиму за&nbsp;отличную музыку и&nbsp;за&nbsp;то, что вовремя остановил татарскую плясовую, иначе моя прическа окончательно развалилась&nbsp;бы еще раз выражаем огромную благодарность!!! Мы&nbsp;рады, что выбрали именно Вас, но&nbsp;надеюсь услуги свадебного ведущего нам больше не&nbsp;понадобятся Ребята, вы&nbsp;молодцы!!!!<br>
		р.s: от&nbsp;всех наших гостей приветы и&nbsp;пожелания успехов!!!
	</div>

	<!-- Инна Абдуллина -->
	<div class="person">
		<a href="https://vk.com/iva.inna">
			<img src="/images/reviews/15.jpg"><br>
			Инна<br>Абдуллина
		</a>
		26.02.2016
	</div>
	<div class="review-full">
		Наша свадьба была 19.02.2016. и&nbsp;мы&nbsp;в&nbsp;полном восторге от&nbsp;этого дня.<br>
		Спасибо всем кто в&nbsp;этом принимал участие, в&nbsp;частности Азамату и&nbsp;Максиму. Вы&nbsp;большие молодцы! <br>
		Праздник получился даже лучше, чем мы&nbsp;могли себе представить. Азамат с&nbsp;самого начала банкетной части встречал гостей и&nbsp;поднимал настроение, на&nbsp;высшем уровне выполнил свою работу и&nbsp;работу координатора. На&nbsp;протяжении всего вечера узнавал наши пожелания,как нам удобнее, чего мы&nbsp;хотим. Конкурсы были актуальны, их&nbsp;даже конкурсами не&nbsp;назовешь,а развлечение сплошное. Гости пели, танцевали, играли, импровизировали, веселились. Максим предугадывал наши хотелки, ставил ту&nbsp;музыку под которую ни&nbsp;один гость не&nbsp;оставался на&nbsp;месте и&nbsp;мы, молодожены, тоже. <br>
		Еще раз, Вы- умницы. С&nbsp;Вами очень комфортно. Открытые искренние ребята.Процветания Вам!
	</div>

	<!-- Нелли Хамматова -->
	<div class="person">
		<a href="https://vk.com/nely_v">
			<img src="/images/reviews/16.jpg"><br>
			Нелли<br>Хамматова
		</a>
		26.02.2016
	</div>
	<div class="review-full">
		Зная Азамата как ведущего давно решила,что наше торжество мы&nbsp;доверим ему<br>
		Ну&nbsp;и&nbsp;конечно&nbsp;же не&nbsp;прогадали<br>
		Все было на&nbsp;высшем уровне<br>
		Все конкурсы оригинальные интересные, заставляли светиться улыбками не&nbsp;только участвующих, но&nbsp;и&nbsp;гостей сидящих за&nbsp;столами<br>
		Гости были очень довольны (как молодые так и&nbsp;взрослые)<br>
		Никаких пошлостей и&nbsp;переодеваний(которые всем поднадоели)<br>
		Хочу заметить ни&nbsp;один гость не&nbsp;остался не&nbsp;замеченным, все вставали участвовать веселились радовались танцевали&nbsp;&mdash; а&nbsp;это не&nbsp;малый труд, завести толпу-за это отдельное спасибо!!!<br>
		И&nbsp;Спасибо за&nbsp;то, что ни&nbsp;минуты не&nbsp;давали нам скучать и&nbsp;сделал наше торжество ещё более запоминающимся и&nbsp;офигенно крутым)))
	</div>

	<!-- Жанна Кобзева -->
	<div class="person">
		<a href="https://vk.com/id32455146">
			<img src="/images/reviews/17.jpg"><br>
			Жанна<br>Кобзева
		</a>
		28.12.2015
	</div>
	<div class="review-full">
		Хочу выразить Азамату огромную благодарность за&nbsp;проведение корпоративного Нового года для банковских сотрудников! Мероприятие было организовано на&nbsp;высшем уровне! Поразили нестандартные конкурсы, шуточные вопросы, веселая музыка. Все сотрудники в&nbsp;восторге! Столько эмоций! Те, кто не&nbsp;пошел, теперь сожалеют)) Огромное спасибо, Азамат!!!
	</div>

	<!-- Анастасия Федорова -->
	<div class="person">
		<a href="https://vk.com/id8918221">
			<img src="/images/reviews/18.jpg"><br>
			Анастасия<br>Федорова
		</a>
		14.12.2015
	</div>
	<div class="review-full">
		Наша свадьба была 12.12.15! Ребята провели ее&nbsp;на&nbsp;высшем уровне&nbsp;&mdash; это и&nbsp;оригинальные конкурсы, веселые задания, душевные номера и&nbsp;суперская живая музыка! Все были довольны и&nbsp;ушли с&nbsp;отличным настроением! Вы&nbsp;действительно профессионалы своего дела, которых мы&nbsp;будем рекомендовать родным и&nbsp;друзьям. Еще раз спасибо, вы&nbsp;супер!
	</div>

	<!-- Венера Яминова -->
	<div class="person">
		<a href="https://vk.com/venera_yaminova">
			<img src="/images/reviews/19.jpg"><br>
			Венера Яминова
		</a>
		14.12.2015
	</div>
	<div class="review-full">
		05.12.2015! Спасибо большое за&nbsp;проведение нашего свадебного мероприятия! Азамат провел ХОРОШО организованную работу. Мастер этого дела. Красиво. Эстетично. Галантно. Задорно. Конкурсы были добрыми и&nbsp;веселыми, участвовали все гости. В&nbsp;течение всего мероприятия Азамат создавал ОЧЕНЬ праздничную атмосферу, Рекомендую всем молодожёнам и&nbsp;не&nbsp;только этого ведущего! Останетесь довольны так&nbsp;же как и&nbsp;мы&nbsp;с&nbsp;мужем и&nbsp;гостями)))
	</div>

	<!-- Алина Таюсова -->
	<div class="person">
		<a href="https://vk.com/id16889759">
			<img src="/images/reviews/20.jpg"><br>
			Алина Таюсова
		</a>
		25.11.2015
	</div>
	<div class="review-full">
		Большое спасибо за&nbsp;свадьбу! Благодаря Азамату свадьба прошла очень активно и&nbsp;интересно, живая импровизация, хорошее общение с&nbsp;гостями, не&nbsp;по&nbsp;заученному сценарию. Вел общение с&nbsp;гостями в&nbsp;позитивном ключе, прислушивался и&nbsp;все моменты обговаривал с&nbsp;нами. Ни&nbsp;на&nbsp;минуту не&nbsp;пожалели, что обратились к&nbsp;Азамату. Остались довольны все и&nbsp;всем
	</div>

	<!-- Гульназ Хайруллина -->
	<div class="person">
		<a href="https://vk.com/mur3107">
			<img src="/images/reviews/21.jpg"><br>
			Гульназ<br>Хайруллина
		</a>
		18.10.2015
	</div>
	<div class="review-full">
		17.10.2015 самый незабываемый для нас с&nbsp;мужем день&nbsp;&mdash; день нашей свадьбы!!! Именно этот праздник Азамат превратил в&nbsp;сказку с&nbsp;песнями, с&nbsp;танцами, с&nbsp;играми!!! Все гости были в&nbsp;полнейшем восторге от&nbsp;сказочной атмосферы. Хотим выразить Огромнейшее вам спасибо за&nbsp;вчерашний чудеснейший вечер!!! Даже родители родственников звонят и&nbsp;с&nbsp;восторгом пересказывают нам свадьбу, про конкурсы, про песни и&nbsp;танцы, о&nbsp;которых им&nbsp;рассказали их&nbsp;дети!!! Представляете как&nbsp;же все всем понравилось, что даже&nbsp;те, кого не&nbsp;было в&nbsp;восторге!!! И&nbsp;это только благодаря ВАМ!!! Вы&nbsp;самый классный творец праздника!!! Еще раз огромнейшее спасибо от&nbsp;нас, от&nbsp;наших родственников и&nbsp;от&nbsp;наших друзей!!!
	</div>

	<!-- Алина Шайбакова -->
	<div class="person">
		<a href="https://vk.com/infinity90">
			<img src="/images/reviews/22.jpg"><br>
			Алина<br>Шайбакова
		</a>
		29.09.2015
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Азамат, выражаем тебе огромную благодарность за&nbsp;твой профессионализм, позитив, безупречный вкус и&nbsp;настроение!!! Все гости, в&nbsp;том числе и&nbsp;мы&nbsp;с&nbsp;женихом, остались в&nbsp;сумасшедшем восторге от&nbsp;твоей программы! Все прошло настолько идеально, что я&nbsp;до&nbsp;сих пор не&nbsp;могу поверить, что это было с&nbsp;нами! Желаем вашей команде успехов в&nbsp;вашем деле и&nbsp;новых достижений!!! Вы&nbsp;лучшие!!!
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/22-1.jpg"><img src="/images/reviews/22-1-t.jpg" /></a>

	<!-- Алия Зайнуллина -->
	<div class="person">
		<a href="https://vk.com/id20878053">
			<img src="/images/reviews/23.jpg"><br>
			Алия<br>Зайнуллина
		</a>
		16.09.2015
	</div>
	<div class="review-full">
		Хотим выразить огромную благодарность Азамату и&nbsp;Максиму! они просто мастера своего дела. все сделали так как мы&nbsp;хотели. конкурсы все были смешные и&nbsp;зажигательные (особенно про драконов и&nbsp;самураев, я&nbsp;всех заставляла играть эту игру еще на&nbsp;второй день ). Азамат никого не&nbsp;заставлял выходить участвовать, никого не&nbsp;переодевал в&nbsp;дурацкие костюмы, не&nbsp;было никаких пошлостей, раздеваний) они очень круто вписались в&nbsp;нашу молодежную тусовку, и&nbsp;не&nbsp;оставляли взрослых без внимания&nbsp;&mdash; за&nbsp;это отдельное спасибо! Ребят, желаем вам дальнейших успехов в&nbsp;вашей работе!
	</div>

	<!-- Ренара Ахметова -->
	<div class="person">
		<a href="https://vk.com/renara_a">
			<img src="/images/reviews/24.jpg"><br>
			Ренара<br>Ахметова
		</a>
		09.09.2015
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		Азамат, Максим! Огромное спасибо за&nbsp;то, что были с&nbsp;нами в&nbsp;день нашей свадьбы!<br>
		Для тех, кто еще в&nbsp;поиске ведущего своего торжества&nbsp;&mdash; ВЫ&nbsp;НЕ&nbsp;ПРОГАДАЕТЕ ВЫБРАВ ИМЕННО ЭТИХ РЕБЯТ! <br>
		Они очень забавные, креативные, стильные, понимающие, комфортные, уютные, в&nbsp;общем, не&nbsp;такие как все!!! А&nbsp;самое главное&nbsp;&mdash; они очень интеллигентные! Могут найти подход к&nbsp;любым гостям! И&nbsp;к&nbsp;любым молодоженам! Перед свадьбой я&nbsp;была как вареная макаронина и&nbsp;не&nbsp;знала чего хочу.. не&nbsp;представляла себе как все будет выглядеть.. А&nbsp;Азамат знал! Он&nbsp;видит суть!<br>
		Пс. Все наши гости просто в&nbsp;восторге от&nbsp;вас! А&nbsp;наш племянник сказал: &laquo;Как жалко.. когда у&nbsp;меня будет свадьба они уже не&nbsp;будут вести..&raquo;
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/24-1.jpg"><img src="/images/reviews/24-1-t.jpg" /></a>

	<!-- Катерина Белякова -->
	<div class="person">
		<a href="https://vk.com/id6355860">
			<img src="/images/reviews/25.jpg"><br>
			Катерина<br>Белякова
		</a>
		21.08.2015
	</div>
	<div class="review-full">
		Мы&nbsp;с&nbsp;мужем очень долго выбирали ведущего на&nbsp;нашу свадьбу , для нас было невероятно важно, чтобы в&nbsp;самый важный день для нас все прошло весело и&nbsp;очень интеллигентно! Начали советоваться со&nbsp;знакомыми и&nbsp;почти от&nbsp;каждого слышали о&nbsp;Азамате, встретились и&nbsp;поняли: что это тот самый ведущий, которого мы&nbsp;так долго искали! Азамат хотим высказать Вам огромную благодарность! Все наши гости в&nbsp;восторге от&nbsp;Вас! Невероятно рады что именно&nbsp;Вы были ведущим на&nbsp;нашей свадьбе! Вы&nbsp;настоящий профессионал!
	</div>

	<!-- Юлия Пиоар -->
	<div class="person">
		<a href="https://vk.com/adamonro">
			<img src="/images/reviews/26.jpg"><br>
			Юлия<br>Пиоар
		</a>
		08.06.2015
	</div>
	<div class="review-short">
		<div class="fancy-line"></div>
		ОГРОМНОЕ спасибо Азамату. Я&nbsp;очень волновалась в&nbsp;поисках ведущего, который сможет провести выездную церемонию на&nbsp;английском языке и&nbsp;не&nbsp;пожалела, что выбрала Азамата. Все было по&nbsp;высшему классу: и&nbsp;церемония, и&nbsp;конкурсы, и&nbsp;музыка. И&nbsp;самое главное, что мой муж, который не&nbsp;говорит на&nbsp;русском, не&nbsp;остался обделенным и&nbsp;чувствовал себя комфортно.
	</div>
	<a class="fancybox-thumb" data-fancybox href="/images/reviews/26-1.jpg"><img src="/images/reviews/26-1-t.jpg" /></a>

</div>

<!-- Больше отзывов в вк -->
<a href="https://vk.com/topic-31047259_27418732?offset=80" id="more-reviews">Все<br>отзывы</a>

<!-- Короткие контакты -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/short-contacts.html'); ?>

<!-- убираем прелоадер -->
<script type="text/javascript">
	$(window).on('load', function () {
	    setTimeout(function(){$('#preloader').fadeOut('slow')},2300);
	});
</script>

</body>
</html>