<!DOCTYPE html>
<html>
<head>
<title>Reviews | Azamat Abdulmanov</title>
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/head.html'); ?>
<!-- FANCYBOX -->
<link rel="stylesheet" href="/site-files/fancybox/source/jquery.fancybox.css?v=2.1.6" type="text/css" media="screen" />
<script type="text/javascript" src="/site-files/fancybox/source/jquery.fancybox.pack.js?v=2.1.6"></script>
<link rel="stylesheet" href="/site-files/fancybox/source/helpers/jquery.fancybox-thumbs.css?v=1.0.7" type="text/css" media="screen" />
<script type="text/javascript" src="/site-files/fancybox/source/helpers/jquery.fancybox-thumbs.js?v=1.0.7"></script>
<script type="text/javascript" src="/site-files/fancybox-load.js"></script>
</head>

<body>

<!-- Боковое меню -->
<?php include($_SERVER['DOCUMENT_ROOT'].'/includes/side-menu.html'); ?>
<div id="active-menu" style="top: 355px;"></div>

<!-- Серая плашка -->
<div id="gray-bg"></div>

<!-- Переключение языка -->
<a href="/" id="language-switch">eng</a>

<div class="content" id="reviews-frame">

	<!-- Кристина Галиакбарова -->
	<div class="person">
		<a href="https://vk.com/dein_liebchen">
			<img src="/images/reviews/kristina-galiakbarova.jpg"><br>
			Кристина<br>Галиакбарова
		</a>
		05.12.2016
	</div>
	<div class="review-full">
		Азамат и&nbsp;Максим!!) Вы&nbsp;самая потрясающая арт-группа из&nbsp;всех арт-групп в&nbsp;мире!))) Вы&nbsp;просто чудесные, завлекательные, активные, нестандартные, чувствующие зал, весёлые Ведущие! С&nbsp;большой буквы!) Последнее, о&nbsp;чем мы&nbsp;переживали в&nbsp;день свадьбы&nbsp;&mdash; это&nbsp;то, понравится&nbsp;ли гостям программа на&nbsp;банкете! Потому что ну&nbsp;нереально, чтобы вы&nbsp;кому-то не&nbsp;понравились! В&nbsp;восторге были гости от&nbsp;1&nbsp;года до&nbsp;82!)) P.S. Я&nbsp;не&nbsp;преувеличиваю, ребятам пришлось работать с&nbsp;абсолютно разным контингентом гостей, и&nbsp;справились они на&nbsp;жирную пятерку)) Пригласить вас на&nbsp;свою свадьбу было самым правильным решением, без вас она была&nbsp;бы не&nbsp;такой офигенной!) Вы&nbsp;&mdash; лучшие))
	</div>
	
	<!-- Розалия Аликова -->
	<div class="person">
		<a href="https://vk.com/akilova_r">
			<img src="/images/reviews/rozalya-akilova.jpg"><br>
			Розалия<br>Акилова
		</a>
		05.12.2016
	</div>
	<div class="review-short">
		27&nbsp;декабря прошёл наш грандиозный #добропраздник Праздник посвящённый прекрасному Дню матери! Одним из&nbsp;ведущих был несравненный Азамат. После праздника все участницы были просто влюбленны в&nbsp;него)))) И&nbsp;это не&nbsp;шутки! Зал был очарован его работой на&nbsp;сцене! Я&nbsp;несколько дней после мероприятия получала положительные отзывы о&nbsp;ДОБРОПРАЗДНИКЕ и&nbsp;Азамате! Только ведущему и&nbsp;организатору мероприятия известно, что творится за&nbsp;кулисами и&nbsp;какие бывают форс мажоры 😉 но&nbsp;даже не&nbsp;смотря на&nbsp;то, что мы&nbsp;работали с&nbsp;Азаматом первый раз, он&nbsp;с&nbsp;полу слова понимал меня. На&nbsp;сцене этот ведущий, как рыба в&nbsp;воде!!! Креативный и&nbsp;обаятельный! Ещё раз от&nbsp;лица благотворительно социального проекта Добромама благодарю тебя, дорогой Азамат! Очень надеюсь, что с&nbsp;этого момента мы&nbsp;будем работать вместе чаще!
	</div>
	<a class="fancybox-thumb" href="/images/reviews/rozalya-akilova-1.jpg"><img src="/images/reviews/rozalya-akilova-1-t.jpg" /></a><br>

</div>

</body>
</html>